[
  {
    "auther": "ナポレオン・ボナパルト",
    "text": "欲しいものは何でも私に言うがいい。ただし時間以外だ"
  },
  {
    "auther": "レオタイン・プライス",
    "text": "究極の成功とは、自分のしたいことをする時間を自分に与える贅沢である"
  },
  {
    "auther": "ジャン・ボードリヤール",
    "text": "時間は、人間の条件の平等化という特殊な神話的価値を持っている"
  },
  {
    "auther": "ブライアン・トレーシー",
    "text": "あなたが持っている最大の資源は時間なのです"
  },
  {
    "auther": "アンドリュー・カーネギー",
    "text": "朝寝は時間の出費である。しかも、これほど高価な出費は他にない"
  },
  {
    "auther": "エリック・バーン",
    "text": "人類永遠の課題は、起きている時間をどのように構成するかだ"
  },
  {
    "auther": "ドナルド・トランプ",
    "text": "心配するのは時間の無駄だ。心配は問題を解決しようとする私の邪魔になる"
  },
  {
    "auther": "平尾誠二",
    "text": "時間って命の一部なんですよ"
  },
  {
    "auther": "ガストン・バシュラール",
    "text": "自分に固有の時間を、他人の時間に帰属させないことに慣れること。自分に固有の時間を、事物の時間に帰属させないことに慣れること"
  },
  {
    "auther": "神永昭夫",
    "text": "人間誰でも24時間二足のわらじを履こうと思うなら、睡眠時間を削るしかない"
  },
  {
    "auther": "山西健一郎",
    "text": "時間を上手く使うためには、「明日できることは、あえて今日しない」ことが大切なのです"
  },
  {
    "auther": "アレクサンドル・ピネ",
    "text": "一番多忙な人間が一番多くの時間をもつ"
  },
  {
    "auther": "サミュエル・スマイルズ",
    "text": "やることを誰よりもたくさん抱えていて、働く気のある人が、最もたくさんの時間を見出すことになる"
  },
  {
    "auther": "ラ・ブリュイエール",
    "text": "時間の使い方の最も下手なものが、まずその短さについて苦情を言う"
  },
  {
    "auther": "フランシス・ベーコン",
    "text": "学ぶのに、時間を費やしすぎるのは、怠惰である"
  },
  {
    "auther": "藤原新也",
    "text": "日本では、一時間も無為でいると、何かせねば、と気がせいてくる。インドでは何時間のんびり過ごしても、落ち着いていられたのに。こんな焦燥に駆り立てる文明は、病んでいるというほかない"
  },
  {
    "auther": "作者不明（イタリアのことわざ）",
    "text": "時間は人間のためにつくられており、人間が時間のためにつくられているわけではない"
  },
  {
    "auther": "ケリー・グリーソン",
    "text": "あなたに時間がどれだけあるかというのは問題ではない。むしろ、時間をどう使うかが問題なのだ"
  },
  {
    "auther": "ヘンリー・フォード",
    "text": "たいていの成功者は他人が時間を浪費している間に先へ進む。これは私が長年、この眼で見てきたことである"
  },
  {
    "auther": "ピーター・ドラッカー",
    "text": "時間こそは、最もユニークで乏しい資源"
  },
  {
    "auther": "村上春樹",
    "text": "僕たちは一年ごと、一月ごと、一日ごとに齢を取っていく。時々僕は自分が一時間ごとに齢を取っていくような気さえする。そして恐ろしいことに、それは事実なのだ"
  },
  {
    "auther": "チャールズ・バクストン",
    "text": "何をするにも時間は見つからないだろう。時間が欲しければ自分で作ることだ"
  },
  {
    "auther": "永倉万治",
    "text": "何かをやって時間を損するということは絶対にない。貧乏旅をすれば、大学を二つ出たようなものだ"
  },
  {
    "auther": "本田宗一郎",
    "text": "時間だけは神様が平等に与えて下さった。これをいかに有効に使うかはその人の才覚であって、うまく利用した人がこの世の中の成功者なんだ"
  },
  {
    "auther": "ゲーテ",
    "text": "うまく使えば、時間はいつも十分にある"
  },
  {
    "auther": "ウィリアム・ジェームズ",
    "text": "一生の最もすぐれた使い方は、それより長く残るもののために費やすことだ"
  },
  {
    "auther": "山本恭子",
    "text": "24時間、自分のやりたいことだけやって何が悪い。それをやりつくしても、時間は全然足りないのに"
  },
  {
    "auther": "ナポレオン・ボナパルト",
    "text": "お前がいつの日か出会う禍は、お前がおろそかにしたある時間の報いだ"
  },
  {
    "auther": "スティーブ・ジョブズ",
    "text": "この地上で過ごせる時間には限りがあります。本当に大事なことを本当に一生懸命できる機会は、二つか三つくらいしかないのです"
  },
  {
    "auther": "アンソニー・ロビンズ",
    "text": "時間を自分のものにしてしまえば、多くの人が、一年でできることを過大評価していること、そして、十年でできることを過小評価していることがわかるだろう"
  },
  {
    "auther": "イチロー",
    "text": "時間がきっちり決まってる。動き出す時間、ストレッチの時間、ゲームに入る前の準備の時間。きっちり決まっている。それをこなしていったら、入っていっている。意識がない。意識なくスイッチが入っていっている"
  },
  {
    "auther": "高橋尚子",
    "text": "私たちにとって、二度と来ない時間を楽しい思い出にできることが一番幸せなことだし、大切なことだとおもいます"
  },
  {
    "auther": "エマーソン",
    "text": "この時は、ほかの時と同じように、かけがえのない時間である。その時何をすべきかわかってさえいれば"
  },
  {
    "auther": "ヴィクトル・ユーゴー",
    "text": "計画もなく、時間の使い方がただ成り行き任せにされていると、たちまち混乱と無秩序の支配するところになる"
  },
  {
    "auther": "ベンジャミン・フランクリン",
    "text": "失われた時間は二度と戻らないから、いわゆる「まだ早い」が「まだ足りない」となる"
  },
  {
    "auther": "ジョージ・サヴィル",
    "text": "時間の無駄遣いは一種の自殺行為である"
  },
  {
    "auther": "セオドア・ルーズベルト",
    "text": "知恵の90％は、時間について賢くなることである"
  },
  {
    "auther": "ドラえもん『ドラえもん』",
    "text": "流れ去った時間は二度とかえってこないんだ"
  },
  {
    "auther": "スティーブン・Ｒ・コヴィー",
    "text": "人は理解されたい。だから、理解することにどんなに大きな時間の投資をしても、必ずそれを上回る時間の回収ができる"
  },
  {
    "auther": "マッスル北村",
    "text": "時間が必要以上にあるからといって油断してはならない。今、自分に与えられた限られた時間を大切にすることである"
  },
  {
    "auther": "アーノルド・シュワルツェネッガー",
    "text": "子供と過ごす時間は今しかないということです。親は子供のために全力を尽くす責任があります。子供の為に時間が取れない、などということはあり得ません"
  },
  {
    "auther": "ルイス・ガースナー",
    "text": "危機は良き友。時間はライバル"
  },
  {
    "auther": "ピーター・ドラッカー",
    "text": "時間を管理するには、まず自らの時間をどのように使っているかを知らなければならない"
  },
  {
    "auther": "二宮尊徳",
    "text": "朝夕に善を思っていても、その善事を実行しなければ善人とはいえない。だから悟道治心の修行などに時間を費やすよりは、小さい善事でも行なうのが尊い。善心が起こったならば、すぐ実行するがよい"
  },
  {
    "auther": "羽生善治",
    "text": "勝負どころを検証する「読み」についていうと、年齢が上がるにつれ読めなくなる人がいるが、それは読めないのではない。短い時間で閃かないだけで、時間をかければ読める"
  },
  {
    "auther": "ジェームス・マシュー・バリー",
    "text": "「珠玉の時間を無為に過ごさないように」と注意を受けたことがあるだろうか。しかし無為に過ごすからこそ珠玉の時間となることもある"
  },
  {
    "auther": "為末大",
    "text": "意味は区切らないと存在できない。それが意味があるかどうかは、時間と空間を区切って初めて存在し得る。時間軸を無限に伸ばせばいいも悪いも無くなり、故に意味も無くなる"
  },
  {
    "auther": "田中角栄",
    "text": "時間の守れん人間は何をやってもダメだ"
  },
  {
    "auther": "フレディー・マーキュリー",
    "text": "自分の出っ歯が嫌いなんだ。ちゃんと治すつもりだけど時間がなかったのさ。それさえなければ...僕はパーフェクトだ"
  },
  {
    "auther": "九鬼政人",
    "text": "突き詰めてみれば、「お金」と「時間」こそが、人間誰もが持っている資源だと言えるのではないでしょうか"
  },
  {
    "auther": "菊間千乃",
    "text": "毎日１５時間の勉強。驚く方が多いですが、司法試験を受ける人たちには当たり前のことです。いまも昔も１５時間程度の受験勉強は決して珍しくありません。むしろ、それ以上しなければ受かりません"
  },
  {
    "auther": "西村晃",
    "text": "自分自身の時間の使い方と時間感覚を知ることが、時間管理の第一歩です"
  },
  {
    "auther": "アルベルト・アインシュタイン",
    "text": "ストーブの上に１分間手を置くと１時間のように感じる。かわいい子と１時間いっしょに座っていると１分のように感じる。それが相対性だ"
  },
  {
    "auther": "ウッドロウ・ウィルソン",
    "text": "もし私が10分のスピーチをするなら1週間の準備が必要だ。15分なら3日、30分なら2日、しかし1時間のスピーチならもう準備が出来ている"
  },
  {
    "auther": "別所哲也",
    "text": "（ラジオは）いまもリスナーと同じような目線で、番組を上から発信するというよりは、同じ時間を共有して共感し合えることを大事にしたいなと思ってます"
  },
  {
    "auther": "伊集院光",
    "text": "（出演時間が）短い時間だと“この人はいい人”とか決めて観ちゃうんだけど、長くなると“本当にいい人なの?” とか、“こいつは自分を利口だと思っているけど、利口じゃない人”とか、まさに人間の滑稽な部分がゆっくり見えてくるんですね"
  },
  {
    "auther": "ホラティウス",
    "text": "毎日自分に言い聞かせなさい。今日が人生最後の日だと。あるとは期待していなかった時間が驚きとして訪れるでしょう"
  },
  {
    "auther": "西村晃",
    "text": "結局、時間管理で大事なのは、その人が２４時間をどう活かしきるかです。ポイントは大きな時間の確保と、細切れ時間の活用です。あとは、その人にとって最適な方法で段取りすればよいのです"
  },
  {
    "auther": "佐々木かをり",
    "text": "時間管理は、その人が幸せを味わうためにあるものだと思うんです。あくまで自分がハッピーになるための手段です"
  },
  {
    "auther": "直江文忠",
    "text": "朝の１時間は、昼の３時間に匹敵するというのは真実です。たとえ労働時間が同じでも、夜遅くまで残業したときと比べて、生産性は格段に向上します"
  },
  {
    "auther": "松下幸之助",
    "text": "人より一時間余計に働くことは尊い。努力である。勤勉である。だが、いままでよりも一時間少なく働いて、いままで以上の成果を挙げることもまた尊い。そこに人間の働き方の進歩があるのではないだろうか"
  },
  {
    "auther": "岡藤正広",
    "text": "何もしないで悩んでいるのが、一番の時間の無駄ですよ"
  },
  {
    "auther": "東山紀之",
    "text": "芸能界は競争が厳しいですから、その都度やっているということでは間に合わない。常に先のことを考えながら、２４時間、寝ているときでも役づくりの準備に向かっていないといけません。セリフを覚えるときなどは、家族に言わせれば、寝言でセリフを言っているときもあるようです。それは世のビジネスマンと同じだと思います"
  },
  {
    "auther": "シェリル・サンドバーグ",
    "text": "自分の時間を無駄にしない人は大抵、人の時間も無駄にしないものです"
  },
  {
    "auther": "ジム・ステンゲル",
    "text": "創造性を育むためには、時間の過ごし方を変える必要がある。じっくり考える時間、自省する時間がなければ、アイデアは生まれはしない"
  },
  {
    "auther": "塩野七生",
    "text": "私は、時間がなくて本も読めません、という弁解を、絶対に信じない"
  },
  {
    "auther": "秋元康",
    "text": "止まっている時計は1日に2度、正しい時間を示す"
  },
  {
    "auther": "瀬戸内寂聴",
    "text": "無限にはるかな前世と、無限につづいていく来世にはさまれた、実に薄っぺらな、サンドイッチのハムのような時間が、この現世なのである"
  },
  {
    "auther": "ガブリエル・マルセル",
    "text": "真の愛というのは時間の制約を超えて、相手が永遠に生き続けることを希求する"
  },
  {
    "auther": "茂木健一郎",
    "text": "社会人の大半は「時間がないから勉強できない」と思っている。しかしそれは思い込みにすぎない。大事なのはいかに長時間勉強するかではなく、いかに深く集中するかなのだ"
  },
  {
    "auther": "能作克治",
    "text": "今、この時間を大事にすれば、必ず未来は拓ける"
  },
  {
    "auther": "林野宏",
    "text": "何かに夢中になる時間が多ければ多いほど、人生は豊かになっていくもの"
  },
  {
    "auther": "吉岡徳仁",
    "text": "いまの時代は物質的なものだけじゃなく、カタチの無い時間にクオリティを求めています"
  },
  {
    "auther": "出口治明",
    "text": "私はよく「時間は有限である」と言っています。時間が無限にあると考えるから、仕事をダラダラとしてしまうのです"
  },
  {
    "auther": "吉田穂波",
    "text": "見切り発車でもいいので「やる」と決めて始めてしまえば、時間はあとから生まれてきます"
  },
  {
    "auther": "森澤紳勝",
    "text": "時間に遅れたり人を待たせたりするのはダメ。必ず先に着いて待つように心がけています"
  },
  {
    "auther": "ジェフ・ベゾス",
    "text": "発明には長い時間がかかり、我慢強いことが大切です"
  },
  {
    "auther": "ベンジャミン・フランクリン",
    "text": "十分にあると思った時間も、実際に仕事に取りかかると必ず不足に思うものである"
  },
  {
    "auther": "南壮一郎",
    "text": "人生の時間の大半を費やす仕事を楽しめれば、人生はとっても楽しい"
  },
  {
    "auther": "吉田松陰",
    "text": "得ることが難しく、失いやすいのは時間である"
  },
  {
    "auther": "野村克也",
    "text": "若いときは２４時間野球漬けになって、どうしたら成績を残せるかだけを考えなさい。決してバチは当たらないから"
  },
  {
    "auther": "志茂田景樹",
    "text": "成功するのにたいした秘訣はない。他の人が理屈をこねている間にさっさと粉をこねればいいだけのことである。理屈をこねても時間の無駄になるだけだが、粉をこねれば団子になる。理屈をこねる人を見ていると、やらない言い訳を探していることが多い"
  },
  {
    "auther": "ヴァルター・ベンヤミン",
    "text": "真理は、破砕せんばかりに時に充電されている。この破砕が、ほかでもない、志向の死であり、この死はつまり、ほんものの歴史的時間、即ち真理の時間の誕生と同時に起こる。この瞬間、志向は死ぬ"
  },
  {
    "auther": "太田博太郎",
    "text": "一日に二時間勉強しつづければ学者になれる"
  },
  {
    "auther": "トーマス・エジソン",
    "text": "私の若い頃には1日8時間労働などというものはなかった。私が仕事を1日8時間に限っていたら、成功はおぼつかなかったはずだ"
  },
  {
    "auther": "松本零士",
    "text": "時間は夢を裏切らない、夢も時間を裏切ってはならない"
  },
  {
    "auther": "上田泰己",
    "text": "そうですね。時間のように、掴みようがないもの、見えないもの、形がないもの。そういったものに形を与える。そういう人だと思います。僕はそういう人になりたい"
  },
  {
    "auther": "浅野総一郎",
    "text": "人は１日に３時間寝れば十分だ。貴重な時間を空しく睡眠に費やすのは惜しい"
  },
  {
    "auther": "諸戸清六（初代）",
    "text": "時間は金、忘れてはならぬ"
  },
  {
    "auther": "ジョージ・ルーカス",
    "text": "２時間の間すべてを忘れられる映画をつくろうとした"
  },
  {
    "auther": "桂三枝（６代目桂文枝）",
    "text": "ときどき忙しくて本を読んだり映画館に行ったりする時間がないという人がいますが、本当に本が読みたい、映画が観たいと思ったら、時間は必ずつくれます。例えば映画なら、休みの日に早起きして朝一番の上映を観るというのはいかがでしょう"
  },
  {
    "auther": "本田圭佑",
    "text": "当然ゴールはここじゃないし、ここで終わったらいけないと思っているわけです。ここに合わせてるといけないっていう自分がいてて、いつの間にかここにいることが当たり前って思ったらダメっていう時間でもあるんです。だから、わざとこいつらと走ったらあかんと思ってはいるんですよね"
  },
  {
    "auther": "高城剛",
    "text": "人生を楽しむことに、本当に力も時間も注いでいる"
  },
  {
    "auther": "ダンテ",
    "text": "心ある人は時間の損失を最も悲しむ"
  },
  {
    "auther": "似鳥昭雄",
    "text": "密度を高めて仕事すれば、遊びの時間も自ずと生まれる"
  },
  {
    "auther": "佐藤孝行",
    "text": "あとから「あそこでやめておけばよかった」と後悔しないためにも、深入りする前に時間を損切りする習慣を身につけてください"
  },
  {
    "auther": "渡辺和子",
    "text": "時間の使い方は、そのままいのちの使い方になる"
  },
  {
    "auther": "クラウゼヴィッツ",
    "text": "勝者には、勝敗の決定が迅速であればあるほど都合がいい。敗者には、持続時間がどんなに長くても長すぎるということはない"
  },
  {
    "auther": "林野宏",
    "text": "人生で最も大事なのは、「短い」と感じられる時間をどれだけ多く持てるかだと思っています"
  },
  {
    "auther": "永守重信",
    "text": "経営には先読みと、ときには時間をカネで買うような決断が不可欠です"
  },
  {
    "auther": "岡田斗司夫",
    "text": "頭の瞬発力には限界があるので、企画を立てるとき長時間考えてもしんどいだけです"
  },
  {
    "auther": "ショーペンハウエル",
    "text": "普通の人々は時間をつぶすことに心を用い、才能ある人間は時を利用することに心を用いる"
  },
  {
    "auther": "ゲーテ",
    "text": "誠実に君の時間を利用せよ！何かを理解しようと思ったら、遠くを探すな"
  },
  {
    "auther": "マザー・テレサ",
    "text": "私たちは忙しすぎます。だからお互いを見つめ合う時間も、互いにほほえみ合う時間も持ち合わせていないのではないでしょうか"
  },
  {
    "auther": "吉本隆明",
    "text": "自分の時間をこま切れにされていたら、人は何ものにもなることができません"
  },
  {
    "auther": "エディット・クレッソン",
    "text": "日本人はうさぎ小屋のようなアパートに住み、２時間もかけて通勤し高い物価に耐えるアリのような生活をしている"
  },
  {
    "auther": "佐藤可士和",
    "text": "クリエーションに関しては、大事なのはかけた時間の長さではなく、どれだけ深く集中できたかが勝負です。毎日１時間×３日よりも、３時間まとめてバシッとやった方がよかったりします"
  },
  {
    "auther": "太田彩子",
    "text": "私にとってスキマ時間は、ＴＯＤＯ仕分けの時間です。スキマ時間を使い、それぞれのＴＯＤＯをいつ処理するかを整理しています"
  },
  {
    "auther": "田中和彦",
    "text": "あるトークライブで、歌手の矢沢永吉さんが「近道をしたら、近見に潰される」と言っていました。時間管理は、近道して楽をするためだけでなく、寄り道して人生を広げるためにも活用していただきたい"
  },
  {
    "auther": "ダニエル・カーネマン",
    "text": "人は多くの時間を無駄にしている。誰もが、時間など無限にあるかのように振る舞っているが、実際には時間こそ限りある資源であり、人はそれを上手に活用していない"
  },
  {
    "auther": "ジェフリー・イメルト",
    "text": "私は自分の時間の３分の１を人材育成に使っています。また、毎年１０億ドル以上を当社の人材育成に投資しています"
  },
  {
    "auther": "ピーター・ドラッカー",
    "text": "経営者は、その企業の将来について、もっと時間と思索を割くべきである"
  },
  {
    "auther": "佐藤康博",
    "text": "ニューヨーク支店時代よく考えていたのは、「この１時間にどれだけの仕事を詰め込めるのか」ということでした。効率化して時間を短縮するのではなく、使える時間をいかにフル活用するかということです"
  },
  {
    "auther": "臼井由妃",
    "text": "どうやったら自分の時間を増やし、本来の仕事に集中することができるのでしょうか。それにはまず、「時間の使い方」を洗い出すことです"
  },
  {
    "auther": "ジョン・キム",
    "text": "自分の人生で日々緊張感をもって一瞬一瞬に集中できるか。それを意識している人は、密度の濃い時間を生きているといえます"
  },
  {
    "auther": "ジム・ロジャーズ",
    "text": "子供のころ祖母から「仕事をやり遂げるためには忙しい人に任せなさい」と教わりました。本当に忙しい人よりも、実は暇な人の方がいつも時間がないと言っているものです。要するに、忙しくない人というのは怠惰で時間管理能力が低いのです"
  },
  {
    "auther": "坂野尚子",
    "text": "自分が元気になれる人に会うための時間は、どんなに忙しくても最優先で確保するようにしています"
  },
  {
    "auther": "田島弓子",
    "text": "目標を細分化＆短期化し、紙に書き出すというやり方は、時間に追われるプレッシャーを減らすうえでも有効です"
  },
  {
    "auther": "西岡常一",
    "text": "功利的なことを考えずに、時間をかけてもええから、本当の仕事をやってもらいたい。ごまかしやなしに、ほんまの仕事をやってもらいたい"
  },
  {
    "auther": "柴田励司",
    "text": "一流の人というのは、時間をリッチに使える人のことです"
  },
  {
    "auther": "トニー・レオン",
    "text": "仕事の過程では、とても楽しい時間もあれば、本当につらい時間も、かなり不愉快な時間もあります。でも、様々な感情を抱いている時間こそが、自分を啓発したり、啓蒙するのに役立ち、新しい発見を与えてくれるのです"
  }
]
